[
  "obsidian-rollover-daily-todos",
  "quickadd",
  "dataview",
  "obsidian-filename-heading-sync",
  "obsidian-completr",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-global-hotkeys",
  "obsidian-auto-link-title",
  "obsidian-kanban"
]